username="Овчинникова Валентина" # Имя пользователя:
title='Покупка продуктов на новый год' # Заголовок заметки:
content='Хлеб, Картофель, Морковь, Колбаса, Филе грудки, Зеленый горошек, Яйца' # Описание заметки:
status="Активна" # Статус заметки:
created_date='23-12-24' # Дата создания заметки:
issue_date='31-12-24' # Дата истечения заметки:

print('Имя пользователя:', username)
print('Заголовок заметки:', title)
print('Описание заметки:', content)
print('Статус заметки:', status)
print('Дата создания заметки:', created_date)
print('Дата истечения заметки:' , issue_date)